[
  {
    "title": "ירקות ופירות",
    "tip": "כדאי לאכול ירקות ופירות כל יום: רצוי 5 מנות ירק + 2-3 מנות פירות טריים ביום.",
    "tips": [
      {
        "tip": "רצוי לשלב בתזונה ירקות בכל הצבעים והסוגים ובכל שיטות ההכנה הבריאות: הקפצה, אידוי, בישול, אפייה, וכמובן - טריים בסלט."
      },
      {
        "tip": "פירות כדאי לאכול במצבם הטרי והשלם, כלומר לא מיצים או פירות יבשים."
      },
      { "tip": "ירקות קפואים זו דרך טובה לשלב ירקות לקיצור תהליכים בבישול." },
      { "tip": "להכין שייקים המכילים פירות שלמים (לא מיץ)." },
      {
        "tip": "להניח את הפירות והירקות בבית במקום נגיש ונראה לעין, לחתוך פירות ולהגיש בצלחת."
      }
    ],
    "answer": "הירקות והפירות עשירים בסיבים, ויטמינים, מינרלים וכן חומרים ייחודיים שיש רק בצמחים - פיטוכימיקלים. חומרים ייחודיים אלו עשויים לסייע במניעת מחלות רבות וגם מסייעים בעיכול.",
    "groups": [
      {
        "foodGroup": "דגנים וקטניות",
        "navigation": "/cer",
        "num": 2
      },
      {
        "foodGroup": "בשר",
        "navigation": "/meet",
        "num": 3
      },
      {
        "foodGroup": "מזון מעובד",
        "navigation": "/food",
        "num": 4
      }
    ],
    "highlights": [
      {
        "highlight": "לנסות בכל פעם שהולכים לסופר לקנות ירק או פרי חדש שמעולם לא אכלת או שלא יצא לך לאכול בחצי השנה האחרונה."
      },
      {
        "highlight": "לאכול “ארוחת סלט” כארוחה עיקרית - סלט ירקות גדול (שיכול להכיל גם ירקות מבושלים או אנטיפסטי) ושניתן להוסיף לו גם אגוזים, זרעים וקטניות מבושלות. כדאי לאכול ארוחה כזו לפחות פעמיים בשבוע."
      },
      {
        "highlight": "לאכול פירות בעונתם, הפירות יהיו טריים וטעימים יותר וגם יכילו יותר ויטמינים ופיטוכימיקלים (קיים יתרון גם בנושא העלות). אפשר להוסיף לשייקים גם חסה או עלים אחרים."
      }
    ]
  },
  {
    "title": "דגנים וקטניות",
    "tip": "לשלב קטניות או דגנים מלאים בארוחה עיקרית אחת ביום לפחות.",
    "tips": [
      {
        "tip": "לעבור עם המטופל/ת על סוגי קטניות: חומוס, עדשים, שעועית (לבנה, אדומה, שחורה, מש, לוביה ועוד), אפונה, וכמובן סויה (וטופו)."
      },
      {
        "tip": "הקטניות הן זולות, מזינות ומשביעות לאורך זמן - “סופר פוד” שיש בכל סופר..."
      },
      {
        "tip": "להתחיל בשילוב קטניות שלא דורשות השרייה, כמו למשל עדשים כתומות וטופו שעשוי מסויה."
      },
      {
        "tip": "אם המטופל/ת לא רגיל/ה לאכול קטניות, להנחות להתחיל בכמויות קטנות ולהעלות בהדרגה, ולהתחיל בקטניות קלות לעיכול (עדשים, מש, טופו) וכך להימנע מגזים או מנפיחות בבטן."
      },
      {
        "tip": " לשלב דגנים מלאים במצבם השלם ולאו דווקא כלחם או כ’דגני בוקר’: אורז, שיבולת שועל, קינואה, כוסמת, שעורה (גריסים), וכמובן חיטה."
      }
    ],
    "answer": "הקטניות והדגנים המלאים עשירים בחלבון (בפרט קטניות), בסיבים, במינרלים (ברזל, אבץ, סידן) ובוויטמינים. כל הנוטריינטים האלו חשובים לתפקוד תקין של מערכות רבות בגופנו ולקידום הבריאות. דגנים מלאים לא עברו קילוף ומכילים את כל רכיבי הגרעין, כולל את המעטפת החיצונית ואת הנבט.",
    "groups": [
      {
        "foodGroup": "ירקות ופירות",
        "navigation": "/veg",
        "num": 1
      },
      { "foodGroup": "בשר", "navigation": "/meet", "num": 3 },
      {
        "foodGroup": "מזון מעובד",
        "navigation": "/food",
        "num": 4
      }
    ],
    "highlights": [
      {
        "highlight": "דגני בוקר, גם כאלו המכילים דגנים מלאים, הם פחות מומלצים מאחר שמדובר במזון אולטרה מעובד."
      },
      {
        "highlight": "רוב סוגי הלחמים המלאים גם הם מעובדים, כדאי לחפש לחמים עם כמה שפחות רכיבים וללא רכיבים שאינכם מזהים ו/או לקנות לחמים במאפיה."
      },
      {
        "highlight": "ניתן לשלב קמחי קטניות שכיום קיימים בכל סופר (למשל בהכנת קציצות / פשטידות)."
      },
      {
        "highlight": "כדאי להשרות כמות גדולה של קטניות ולהקפיא לפני או אחרי הבישול במנות קטנות לשימוש עתידי, וכך הקטנית מוכנה להוספה לכל תבשיל."
      }
    ]
  },
  {
    "title": "בשר אדום ובשר מעובד + ארוחות ללא בשר",
    "tip": "כדאי להקטין צריכת בשר מעובד לפחות מפעם בשבוע (עדיף להימנע לחלוטין), ולאכול לפחות ארוחה עיקרית אחת ביום בלי בשר. את הבשר רצוי להחליף בקטניות.",
    "tips": [
      {
        "tip": "לחדד את ההגדרה של בשר מעובד: כל סוג בשר שעבר המלחה, הוספת חומרי שימור, עישון - למשל נקניקיות, נקניקים, שניצלים מעובדים, בשרים מעובדים (כגון המבורגר וקבב) ופסטרמה."
      },
      {
        "tip": "דוגמאות לארוחות מאוזנות ללא בשר:",
        "subTip": [
          "המבורגר מעדשים וירקות בצלחת או בלחמניה מקמח מלא",
          "שעועית ברוטב עגבניות עם אורז מלא",
          "“שווארמה” מטופו בצלחת או עם פיתה מקמח מלא",
          "צלחת חומוס עם פיתה מקמח מלא וסלט",
          "מג’דרה עם הרבה עדשים",
          "בוריטו עם שעועית שחורה, אבוקדו, סלט חסה וסלסה"
        ]
      }
    ],
    "answer": "נמצא קשר בין צריכת בשר מעובד וצריכת בשר אדום לבין סרטן (בייחוד סרטן המעי הגס) וכן מחלות לב וכלי דם וסוכרת. הפחתה כללית בצריכת בשר וחלבון מהחי קשורה במניעת מחלות לב, סוכרת ומחלות אחרות וכן במניעת תמותה באופן כללי.",
    "groups": [
      { "foodGroup": "דגנים וקטניות", "navigation": "/cer", "num": 2 },
      { "foodGroup": "ירקות ופירות", "navigation": "/veg", "num": 1 },
      { "foodGroup": "מזון מעובד", "navigation": "/food", "num": 4 }
    ],
    "highlights": [
      {
        "highlight": "כיום קיימים מוצרים מעובדים מן הצומח (נקניקיות / המבורגרים) ואפשר לשלב אותם בתדירות נמוכה, אך חשוב לציין שגם אלו מזונות מעובדים וכדאי לא לאכול אותם יותר מאחת לשבוע."
      },
      {
        "highlight": "שימוש במוצרי קטניות זמינים שיכולים להפוך את שילוב הקטניות לקל ופשוט יותר: קטניות קפואות, משימורים, ארוזות בקופסאות עם ואקום (קיימים מוצרים חדשים יחסית)."
      }
    ]
  },
  {
    "title": "מזונות מעובדים ושתיה ממותקת",
    "tip": "מומלץ לא לצרוך מזון מעובד ושתיה ממותקת על בסיס יומי. לנסות להימנע במיוחד ממוצרים עם הסימונים האדומים (נתרן, סוכר, שומן רווי).",
    "tips": [
      {
        "tip": "להכיר למטופל/ת את המונח מזון אולטרה מעובד: מזון מתועש עם רשימת רכיבים ארוכה, ובפרט כזו שיש בה חומרים לא מוכרים ושאין לנו אפשרות להכין אותו אצלנו בבית. במצב כזה כדאי להימנע מאכילת המוצר."
      },
      {
        "tip": "לשאוף להימנע במיוחד ממזונות עם הסימונים האדומים של משרד הבריאות לנתרן, שומן רווי וסוכר."
      },
      {
        "tip": "הרגלי האכילה מתחילים בקנייה - לשאוף שלא יהיו בבית מוצרים אולטרה מעובדים. אפשר להמליץ להגיע להחלטה עם שאר בני המשפחה / בן או בת הזוג לקנות בעיקר מוצרי מזון גולמיים (לא מעובדים)."
      },
      {
        "tip": "כדאי להחליף שתיה ממותקת בשתיית מים או סודה. כדאי להחזיק תמיד מים קרים במקרר (או להשקיע במתקן מים קרים)."
      },
      {
        "tip": "גם כשמשלבים מזון מעובד לנסות שהוא לא יהווה את מרכז הארוחה. החלטת לאכול שניצל תירס? קורה… כדאי לשלב איתו גם הרבה ירקות חתוכים."
      },
      {
        "tip": "כדאי לדאוג באופן קבוע ל”נשנושים” בריאים כמו פירות חתוכים, עגבניות שרי ותמרים. אפשר גם להיעזר במתכונים לנשנושים שיש באתר אפשריבריא של משרד הבריאות."
      }
    ],
    "answer": "מזונות אולטרה מעובדים הם מזונות הכוללים מרכיבים שמוצו מתוך מזון וכן תוספים היוצרים צבע, מרקם וטעימות (tastiness) תעשייתיים ומתוחכמים המשפיעים על הרגלי הצריכה ותחושת השובע.",
    "groups": [
      { "foodGroup": "דגנים וקטניות", "navigation": "/cer", "num": 2 },
      { "foodGroup": "ירקות ופירות", "navigation": "/veg", "num": 1 },
      { "foodGroup": "בשר", "navigation": "/meet", "num": 3 }
    ],
    "highlights": [
      {
        "highlight": "במקום מזון מעובד לקנות ירקות וקטניות במצב קפוא או בצינון, לדוגמה שעועית ברוטב עגבניות או חומוס בשימורים וטופו, שקל להכין איתם ארוחות מהירות ולא מעובדות."
      },
      {
        "highlight": "שיתוף בני הבית בקנייה, בתכנון ובהכנת האוכל - זו יכולה להיות חווייה משפחתית שגם עשויה לתרום לנכונות של כולם להנות מהמנות שהחלטתם לשלב."
      },
      {
        "highlight": "לעבור עם המטופל/ת על מזונות שמתחפשים לבריאים אך הם אולטרה מעובדים:",
        "subHighlight": [
          "דגני בוקר, גם כאלו המכילים דגנים מלאים, הם על פי רוב מוצרים אולטרה מעובדים.",
          "רוב סוגי הלחמים המלאים גם הם מעובדים (מכילים הרבה חומרים לא מוכרים), כדאי לחפש לחמים עם כמה שפחות רכיבים וללא רכיבים שאינכם מזהים, או לקנות במאפיה.",
          "פריכיות אורז ו”חטיפי אנרגיה/בריאות” גם הם לרוב נופלים בקטגוריה של מזון אולטרה מעובד."
        ]
      }
    ]
  }
]
